<?php

$lang['h_ring_time'] = "რეაგირების დრო: აჩვენებს რამდენად ოპერატიულად პასუხობს ოპერატორი შემომავალ ზარებს";
$lang['h_queue_capacity'] = "იდეალურ სიტუაციაში, რიგში მომლოდინე მომხმარებლების რაოდენობა არ უნდა აღემატებოდეს ოპერატორების რაოდენობას";
$lang['h_queue_periodic_announce'] = "პერიოდული შეტყობინენები მოლოდინის დროს, ზრდის შანსს რომ მომხმარებელი დარჩება ხაზზე და დაელოდება ოპერატორის პასუხს";
$lang['h_user_limit_download'] = "სპეციფიური მომხმარებლებისათვის შესაძლებელი ზარების აუდიო ჩანაწერების ჩამოტვირთვის შეზღუდვა - ამ შემთხვევაში მომხმარებელს შეეძლება მხოლოდ ზარების მოსმენა ონლაინ - პროგრამაში";